Repository: pkostrzewski/VAT-calculator-plugin
Catalog: languages/vat_calculator-*.po
Languages: pl_pl

source: Invalid input data
pl_pl: Nieprawidłowe dane wejściowe

source: Error creating post: %s
pl_pl: Błąd podczas tworzenia posta: %s

source: The product <strong>%s</strong> is VAT exempt (0%%). The gross amount is <strong>%s zł</strong>.
pl_pl: Produkt <strong>%s</strong> jest zwolniony z podatku VAT (0%%). Kwota brutto wynosi <strong>%s zł</strong>.

source: The product <strong>%s</strong> is not subject to VAT. The gross amount is <strong>%s zł</strong>.
pl_pl: Produkt <strong>%s</strong> nie podlega opodatkowaniu podatkiem VAT. Kwota brutto wynosi <strong>%s zł</strong>.

source: The price of the product <strong>%s</strong> is: <strong>%s zł gross</strong>, the tax amount is <strong>%s zł</strong>.
pl_pl: Cena produktu <strong>%s</strong> wynosi:&nbsp;<strong>%s zł brutto</strong>, kwota&nbsp;podatku&nbsp;to&nbsp;<strong>%s&nbsp;zł</strong>.

source: VAT Calculations
pl_pl: Kalkulacje VAT

source: VAT Calculation
pl_pl: Kalkulacja VAT

source: Title
pl_pl: Tytuł

source: Net Amount
pl_pl: Kwota Netto

source: Gross Amount
pl_pl: Kwota Brutto

source: VAT Rate
pl_pl: Stawka VAT

source: Client IP
pl_pl: IP klienta

source: Date
pl_pl: Data

source: Please fill in all fields correctly.
pl_pl: Proszę poprawnie wypełnić wszystkie pola.

source: Error during calculations.
pl_pl: Błąd podczas obliczeń.

source: Calculation Details
pl_pl: Szczegóły wyliczenia

source: Net Amount:
pl_pl: Kwota Netto:

source: VAT Rate:
pl_pl: Stawka VAT:

source: Gross Amount:
pl_pl: Kwota Brutto:

source: Client IP:
pl_pl: IP klienta:

source: Calculation Date:
pl_pl: Data wyliczenia:

source: Product Name:
pl_pl: Nazwa produktu:

source: Net Amount (PLN):
pl_pl: Kwota netto (PLN):

source: Currency:
pl_pl: Waluta:

source: Calculate
pl_pl: Oblicz
